[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-style-settings",
  "better-word-count",
  "novel-word-count",
  "obsidian-image-toolkit",
  "obsidian-image-gallery",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "table-editor-obsidian",
  "find-unlinked-files"
]